{
  "Meta": {
    "title": "next-intl Beispiel"
  },
  "Index": {
    "title": "Start",
    "description": "Das ist die Startseite."
  },
  "Category": {
    "title": "เหมาะกับธุรกิจ ",
    "description": "สินค้านวัตกรรมของทาง SUNMI ได้รับมาตรฐานระดับโลก เรามีสินค้าหลากหลายรุ่นเพื่อรองรับทุกความต้องการ ไม่ว่าจะเป็นร้านค้า หรือร้านอาหารขนาดเล็กไปจนถึงธุรกิจขนาดใหญ่"
  },
  "OurProducts": {
    "title": "ผลิตภัณฑ์ของเรา",
    "description": "สินค้านวัตกรรมของทาง SUNMI ได้รับมาตรฐานระดับโลก เรามีสินค้าหลากหลายรุ่นเพื่อรองรับทุกความต้องการ ไม่ว่าจะเป็นร้านค้า หรือร้านอาหารขนาดเล็กไปจนถึงธุรกิจขนาดใหญ่ "
  },
  "OurServices": {
    "title": "บริการของเรา ",
    "description": "SUNMI OFFICIAL THAILAND เป็นผู้นำเข้าและจัดจำหน่ายสินค้าอย่างเป็นทางการของแบรนด์ SUNMI ทางเรามีทีมงานผู้เชี่ยวชาญที่ได้รับการฝึกอบรมมาอย่างมืออาชีพ ให้คำแนะนำการใช้งาน และบริการให้คำปรึกษาหลังการขายในการแก้ไขปัญหาการใช้งานสินค้า เพื่อช่วยให้ธุรกิจของท่านดำเนินไปได้อย่างราบรื่น และมอบการบริการที่ดีที่สุดให้แก่ลูกค้าของเราจากทั่วทั้งประเทศ "
  },
  "serve": {
    "mainTitle": "บริการ  ",
    "mainDescription": "SUNMI TH มีเจ้าหน้าที่บริการหลังการขายให้การดูแลตลอด 24 ชั่วโมง เพื่อให้ความช่วยเหลือเจ้าของร้าน ให้ข้อมูล แนะนำการใช้เครื่อง รวมถึงการจัดการทุกๆ อย่าง มีศูนย์บริการ มีเครื่องซ่อมระหว่างใช้ รวมถึงมี Remote assistance ในการเข้าถึงตัวเครื่องเสมือนทีมเจ้าหน้าที่เข้าถึงหน้าจอลูกค้า ช่วยเหลือแก้ไขปัญหาได้ทันที ",
    "buttonTxt": "เริ่มกันเลย",
    "items": [
      [
        {
          "icon": "/icons/features/trophy.svg",
          "title": "จำหน่าย",
          "des": "พร้อมบริการ! จำหน่าย สินค้าของ SUNMI ทุกรุ่นทุกแบบ"
        },
        {
          "icon": "/icons/features/check.svg",
          "title": "รับประกัน",
          "des": "ทีมงานผู้เชี่ยวชาญของเรา ที่พร้อมจะดูแลให้ธุรกิจของท่าน"
        },
        {
          "icon": "/icons/features/shipping.svg",
          "title": "บริการซ่อมบำรุง",
          "des": "เริ่มต้นธุรกิจอย่างไม่ติดขัด ด้วย SUNMI OS SYSTEM"
        },
        {
          "icon": "/icons/features/customer-support.svg",
          "title": "บริการหลังการขาย",
          "des": "บริการติดต่อสอบถาม ปัญหาตลอด 24 ชั่วโมง"
        }
      ]
    ]
  },
  "LocaleSwitcher": {
    "switchLocale": "Zu {locale, select, de {Deutsch} en {Englisch}} wechseln"
  }
}
